<blank> 0
<unk> 1
[ 2
] 3
( 4
) 5
< 6
> 7
一 8
丁 9
七 10
万 11
丈 12
三 13
上 14
下 15
不 16
与 17
丐 18
丑 19
专 20
且 21
世 22
丘 23
丙 24
业 25
丛 26
东 27
丝 28
丞 29
丢 30
两 31
严 32
丧 33
个 34
丫 35
中 36
丰 37
串 38
临 39
丸 40
丹 41
为 42
主 43
丽 44
举 45
乃 46
久 47
么 48
义 49
之 50
乌 51
乍 52
乎 53
乏 54
乐 55
乒 56
乓 57
乔 58
乖 59
乘 60
乙 61
九 62
乞 63
也 64
习 65
乡 66
书 67
买 68
乱 69
乳 70
乾 71
了 72
予 73
争 74
事 75
二 76
于 77
亏 78
云 79
互 80
五 81
井 82
亚 83
些 84
亟 85
亡 86
亢 87
交 88
亥 89
亦 90
产 91
亨 92
亩 93
享 94
京 95
亭 96
亮 97
亲 98
亳 99
亵 100
人 101
亿 102
什 103
仁 104
仄 105
仅 106
仇 107
今 108
介 109
仍 110
从 111
仑 112
仓 113
仔 114
仕 115
他 116
仗 117
付 118
仙 119
仡 120
代 121
令 122
以 123
仨 124
仪 125
们 126
仰 127
仲 128
件 129
价 130
任 131
份 132
仿 133
企 134
伉 135
伊 136
伍 137
伎 138
伏 139
伐 140
休 141
众 142
优 143
伙 144
会 145
伞 146
伟 147
传 148
伢 149
伤 150
伦 151
伪 152
伯 153
估 154
伴 155
伶 156
伸 157
伺 158
似 159
伽 160
佃 161
但 162
位 163
低 164
住 165
佐 166
佑 167
体 168
何 169
佘 170
余 171
佛 172
作 173
佟 174
你 175
佣 176
佩 177
佬 178
佳 179
佶 180
佼 181
使 182
侃 183
侄 184
侈 185
例 186
侍 187
侑 188
侗 189
供 190
依 191
侠 192
侣 193
侥 194
侦 195
侧 196
侨 197
侬 198
侮 199
侯 200
侵 201
便 202
促 203
俄 204
俊 205
俏 206
俐 207
俗 208
俘 209
俚 210
保 211
俞 212
信 213
俨 214
俩 215
俪 216
俭 217
修 218
俯 219
俱 220
俸 221
俺 222
俾 223
倍 224
倒 225
倘 226
候 227
倚 228
倜 229
借 230
倡 231
倦 232
倩 233
倪 234
债 235
值 236
倾 237
假 238
偏 239
做 240
停 241
健 242
偶 243
偷 244
偿 245
傅 246
傍 247
傥 248
储 249
催 250
傲 251
傻 252
像 253
僚 254
僧 255
僮 256
僵 257
僻 258
儒 259
儿 260
兀 261
允 262
元 263
兄 264
充 265
兆 266
先 267
光 268
克 269
免 270
兑 271
兔 272
兖 273
党 274
兜 275
兢 276
入 277
全 278
八 279
公 280
六 281
兰 282
共 283
关 284
兴 285
兵 286
其 287
具 288
典 289
兹 290
养 291
兼 292
兽 293
冀 294
内 295
冈 296
冉 297
册 298
再 299
冒 300
冕 301
写 302
军 303
农 304
冠 305
冤 306
冥 307
冬 308
冯 309
冰 310
冲 311
决 312
况 313
冶 314
冷 315
冻 316
净 317
凄 318
准 319
凇 320
凉 321
凋 322
凌 323
减 324
凑 325
凝 326
几 327
凡 328
凤 329
凭 330
凯 331
凰 332
凳 333
凶 334
凸 335
凹 336
出 337
击 338
函 339
凿 340
刀 341
刁 342
刃 343
分 344
切 345
刊 346
刑 347
划 348
列 349
刘 350
则 351
刚 352
创 353
初 354
删 355
判 356
刨 357
利 358
别 359
刮 360
到 361
制 362
刷 363
券 364
刹 365
刺 366
刻 367
剁 368
剂 369
剃 370
削 371
前 372
剐 373
剑 374
剔 375
剖 376
剥 377
剧 378
剩 379
剪 380
副 381
割 382
剽 383
剿 384
劈 385
力 386
劝 387
办 388
功 389
加 390
务 391
劣 392
动 393
助 394
努 395
劫 396
励 397
劲 398
劳 399
劵 400
势 401
勃 402
勇 403
勉 404
勋 405
勒 406
勘 407
募 408
勤 409
勺 410
勾 411
勿 412
匀 413
包 414
匆 415
匈 416
匕 417
化 418
北 419
匙 420
匝 421
匠 422
匡 423
匣 424
匪 425
匮 426
匹 427
区 428
医 429
匾 430
匿 431
十 432
千 433
升 434
午 435
卉 436
半 437
华 438
协 439
卑 440
卒 441
卓 442
单 443
卖 444
南 445
博 446
卜 447
卞 448
占 449
卡 450
卢 451
卤 452
卦 453
卧 454
卫 455
卯 456
印 457
危 458
卲 459
即 460
却 461
卵 462
卷 463
卸 464
卿 465
厂 466
厄 467
厅 468
历 469
厉 470
压 471
厌 472
厕 473
厘 474
厚 475
原 476
厢 477
厥 478
厦 479
厨 480
厩 481
厮 482
去 483
县 484
参 485
又 486
叉 487
及 488
友 489
双 490
反 491
发 492
叔 493
取 494
受 495
变 496
叙 497
叛 498
叠 499
口 500
古 501
句 502
另 503
叨 504
叩 505
只 506
叫 507
召 508
叭 509
叮 510
可 511
台 512
叱 513
史 514
右 515
叵 516
叶 517
号 518
司 519
叹 520
叼 521
吁 522
吃 523
各 524
吆 525
合 526
吉 527
吊 528
同 529
名 530
后 531
吏 532
吐 533
向 534
吓 535
吕 536
吗 537
君 538
吝 539
吞 540
吟 541
否 542
吧 543
吨 544
吩 545
含 546
听 547
吭 548
启 549
吴 550
吵 551
吸 552
吹 553
吻 554
吼 555
吾 556
吿 557
呀 558
呃 559
呆 560
呈 561
告 562
呐 563
呕 564
呗 565
员 566
呛 567
呜 568
呢 569
呦 570
周 571
呲 572
味 573
呵 574
呼 575
命 576
咀 577
咄 578
咋 579
和 580
咎 581
咏 582
咐 583
咒 584
咔 585
咕 586
咖 587
咚 588
咣 589
咤 590
咧 591
咨 592
咪 593
咫 594
咬 595
咯 596
咱 597
咳 598
咸 599
咽 600
哀 601
品 602
哄 603
哆 604
哇 605
哈 606
哉 607
响 608
哎 609
哑 610
哒 611
哗 612
哟 613
哥 614
哦 615
哨 616
哪 617
哭 618
哲 619
哺 620
哼 621
哽 622
唁 623
唇 624
唉 625
唏 626
唐 627
唠 628
唤 629
唬 630
售 631
唯 632
唱 633
唾 634
啃 635
商 636
啊 637
啕 638
啡 639
啤 640
啥 641
啦 642
啧 643
啪 644
啬 645
啰 646
啵 647
啶 648
啸 649
啼 650
喀 651
喂 652
善 653
喆 654
喇 655
喉 656
喊 657
喔 658
喘 659
喜 660
喝 661
喧 662
喱 663
喵 664
喷 665
喻 666
喽 667
嗅 668
嗑 669
嗒 670
嗓 671
嗡 672
嗣 673
嗤 674
嗦 675
嗨 676
嗬 677
嗯 678
嗲 679
嗷 680
嗽 681
嘀 682
嘉 683
嘎 684
嘘 685
嘛 686
嘟 687
嘭 688
嘱 689
嘲 690
嘴 691
嘻 692
噎 693
器 694
噩 695
噪 696
噬 697
噱 698
噼 699
嚎 700
嚏 701
嚓 702
嚣 703
嚷 704
嚼 705
囊 706
囚 707
四 708
回 709
因 710
团 711
囤 712
囧 713
园 714
困 715
围 716
固 717
国 718
图 719
圆 720
圈 721
土 722
圣 723
在 724
圩 725
圪 726
圭 727
地 728
圳 729
场 730
圾 731
址 732
坂 733
均 734
坊 735
坍 736
坎 737
坏 738
坐 739
坑 740
块 741
坚 742
坛 743
坝 744
坞 745
坟 746
坠 747
坡 748
坤 749
坦 750
坪 751
坯 752
坷 753
垂 754
垃 755
垄 756
垅 757
型 758
垌 759
垒 760
垛 761
垢 762
垣 763
垤 764
垦 765
垫 766
垮 767
埃 768
埋 769
城 770
埔 771
埜 772
域 773
培 774
基 775
堂 776
堆 777
堕 778
堡 779
堤 780
堪 781
堰 782
堵 783
塌 784
塑 785
塔 786
塘 787
塞 788
填 789
塬 790
塾 791
境 792
墅 793
墓 794
墙 795
增 796
墟 797
墨 798
墩 799
壁 800
壑 801
壕 802
壤 803
士 804
壮 805
声 806
壳 807
壶 808
壹 809
处 810
备 811
复 812
夏 813
夕 814
外 815
夙 816
多 817
夜 818
够 819
大 820
天 821
太 822
夫 823
夭 824
央 825
夯 826
失 827
头 828
夷 829
夸 830
夹 831
夺 832
奂 833
奇 834
奈 835
奉 836
奋 837
奎 838
奏 839
契 840
奔 841
奕 842
奖 843
套 844
奘 845
奚 846
奠 847
奢 848
奥 849
女 850
奴 851
奶 852
奸 853
她 854
好 855
如 856
妃 857
妄 858
妆 859
妇 860
妈 861
妊 862
妍 863
妒 864
妖 865
妙 866
妞 867
妤 868
妥 869
妧 870
妨 871
妩 872
妮 873
妯 874
妹 875
妻 876
姆 877
姊 878
始 879
姐 880
姑 881
姓 882
委 883
姗 884
姚 885
姜 886
姝 887
姣 888
姥 889
姨 890
姬 891
姻 892
姿 893
威 894
娃 895
娄 896
娅 897
娇 898
娌 899
娘 900
娜 901
娟 902
娠 903
娥 904
娩 905
娱 906
娴 907
娶 908
娼 909
婀 910
婆 911
婉 912
婕 913
婚 914
婧 915
婪 916
婴 917
婵 918
婶 919
婷 920
婿 921
媒 922
媚 923
媛 924
媞 925
媲 926
媳 927
嫁 928
嫂 929
嫉 930
嫌 931
嫔 932
嫖 933
嫚 934
嫣 935
嫦 936
嫩 937
嬉 938
嬛 939
嬷 940
孀 941
子 942
孔 943
孕 944
字 945
存 946
孙 947
孚 948
孜 949
孝 950
孟 951
孢 952
季 953
孤 954
学 955
孩 956
孪 957
孰 958
孱 959
孵 960
孺 961
宁 962
它 963
宅 964
宇 965
守 966
安 967
宋 968
完 969
宏 970
宓 971
宕 972
宗 973
官 974
宙 975
定 976
宛 977
宜 978
宝 979
实 980
宠 981
审 982
客 983
宣 984
室 985
宦 986
宪 987
宫 988
宰 989
害 990
宴 991
宵 992
家 993
宸 994
容 995
宽 996
宾 997
宿 998
寂 999
寄 1000
寅 1001
密 1002
寇 1003
富 1004
寐 1005
寒 1006
寓 1007
寝 1008
寞 1009
察 1010
寡 1011
寥 1012
寨 1013
寮 1014
寰 1015
寸 1016
对 1017
寺 1018
寻 1019
导 1020
寿 1021
封 1022
射 1023
将 1024
尊 1025
小 1026
少 1027
尔 1028
尖 1029
尘 1030
尚 1031
尝 1032
尤 1033
尧 1034
尬 1035
就 1036
尴 1037
尸 1038
尹 1039
尺 1040
尼 1041
尽 1042
尾 1043
尿 1044
局 1045
屁 1046
层 1047
居 1048
屈 1049
届 1050
屋 1051
屌 1052
屎 1053
屏 1054
屑 1055
展 1056
属 1057
屠 1058
屡 1059
履 1060
屯 1061
山 1062
屹 1063
屿 1064
岁 1065
岂 1066
岌 1067
岐 1068
岔 1069
岖 1070
岗 1071
岚 1072
岛 1073
岩 1074
岬 1075
岭 1076
岱 1077
岳 1078
岷 1079
岸 1080
峁 1081
峙 1082
峡 1083
峥 1084
峨 1085
峪 1086
峭 1087
峰 1088
峻 1089
崂 1090
崃 1091
崇 1092
崎 1093
崔 1094
崖 1095
崛 1096
崧 1097
崩 1098
崭 1099
崴 1100
嵋 1101
嵌 1102
嵘 1103
嵛 1104
嵩 1105
嶝 1106
巅 1107
巍 1108
川 1109
州 1110
巡 1111
巢 1112
工 1113
左 1114
巧 1115
巨 1116
巩 1117
巫 1118
差 1119
己 1120
已 1121
巴 1122
巷 1123
巾 1124
巿 1125
币 1126
市 1127
布 1128
帅 1129
帆 1130
师 1131
希 1132
帐 1133
帕 1134
帖 1135
帘 1136
帚 1137
帜 1138
帝 1139
带 1140
席 1141
帮 1142
帷 1143
常 1144
帼 1145
帽 1146
幂 1147
幄 1148
幅 1149
幌 1150
幕 1151
幢 1152
干 1153
平 1154
年 1155
并 1156
幸 1157
幺 1158
幻 1159
幼 1160
幽 1161
广 1162
庄 1163
庆 1164
庇 1165
床 1166
序 1167
庐 1168
库 1169
应 1170
底 1171
店 1172
庙 1173
庚 1174
府 1175
庞 1176
废 1177
度 1178
座 1179
庭 1180
庵 1181
康 1182
庸 1183
庾 1184
廉 1185
廊 1186
廓 1187
廖 1188
延 1189
廷 1190
建 1191
开 1192
异 1193
弃 1194
弄 1195
弈 1196
弊 1197
式 1198
弓 1199
引 1200
弗 1201
弘 1202
弛 1203
弟 1204
张 1205
弥 1206
弦 1207
弧 1208
弩 1209
弯 1210
弱 1211
弹 1212
强 1213
归 1214
当 1215
录 1216
彝 1217
形 1218
彤 1219
彦 1220
彩 1221
彪 1222
彬 1223
彭 1224
彰 1225
影 1226
彷 1227
役 1228
彻 1229
彼 1230
彿 1231
往 1232
征 1233
径 1234
待 1235
徇 1236
很 1237
徉 1238
徊 1239
律 1240
徐 1241
徒 1242
得 1243
徘 1244
徙 1245
御 1246
循 1247
微 1248
德 1249
徽 1250
心 1251
必 1252
忆 1253
忌 1254
忍 1255
忐 1256
忑 1257
志 1258
忘 1259
忙 1260
忠 1261
忧 1262
忪 1263
快 1264
忱 1265
念 1266
忽 1267
怀 1268
态 1269
怂 1270
怎 1271
怒 1272
怕 1273
怖 1274
怜 1275
思 1276
怠 1277
怡 1278
急 1279
怦 1280
性 1281
怨 1282
怪 1283
怯 1284
怵 1285
总 1286
恋 1287
恍 1288
恐 1289
恒 1290
恙 1291
恢 1292
恣 1293
恤 1294
恨 1295
恩 1296
恪 1297
恬 1298
恭 1299
息 1300
恰 1301
恳 1302
恶 1303
恸 1304
恺 1305
恼 1306
恿 1307
悄 1308
悉 1309
悍 1310
悔 1311
悖 1312
悚 1313
悟 1314
悠 1315
患 1316
悦 1317
您 1318
悬 1319
悯 1320
悲 1321
悴 1322
悸 1323
悼 1324
情 1325
惊 1326
惋 1327
惑 1328
惕 1329
惚 1330
惜 1331
惟 1332
惠 1333
惦 1334
惧 1335
惨 1336
惩 1337
惫 1338
惬 1339
惮 1340
惯 1341
惰 1342
想 1343
惶 1344
惹 1345
惺 1346
愁 1347
愈 1348
愉 1349
意 1350
愕 1351
愚 1352
感 1353
愤 1354
愧 1355
愿 1356
慈 1357
慌 1358
慎 1359
慑 1360
慕 1361
慢 1362
慧 1363
慨 1364
慰 1365
慷 1366
憋 1367
憔 1368
憧 1369
憨 1370
憩 1371
憬 1372
憷 1373
憾 1374
懂 1375
懈 1376
懊 1377
懋 1378
懒 1379
懵 1380
懿 1381
戈 1382
戎 1383
戏 1384
成 1385
我 1386
戒 1387
或 1388
战 1389
戚 1390
戛 1391
戟 1392
截 1393
戬 1394
戮 1395
戳 1396
戴 1397
户 1398
房 1399
所 1400
扁 1401
扇 1402
扉 1403
手 1404
才 1405
扎 1406
扑 1407
扒 1408
打 1409
扔 1410
托 1411
扛 1412
扣 1413
执 1414
扩 1415
扫 1416
扬 1417
扭 1418
扮 1419
扯 1420
扰 1421
扳 1422
扶 1423
批 1424
扼 1425
找 1426
承 1427
技 1428
抄 1429
抉 1430
把 1431
抑 1432
抒 1433
抓 1434
投 1435
抖 1436
抗 1437
折 1438
抚 1439
抛 1440
抠 1441
抡 1442
抢 1443
护 1444
报 1445
抨 1446
披 1447
抬 1448
抱 1449
抵 1450
抹 1451
押 1452
抽 1453
抿 1454
拄 1455
担 1456
拆 1457
拇 1458
拈 1459
拉 1460
拌 1461
拍 1462
拎 1463
拐 1464
拒 1465
拓 1466
拔 1467
拖 1468
拗 1469
拘 1470
拙 1471
招 1472
拜 1473
拟 1474
拢 1475
拣 1476
拥 1477
拦 1478
拧 1479
拨 1480
择 1481
括 1482
拭 1483
拮 1484
拯 1485
拱 1486
拳 1487
拴 1488
拷 1489
拼 1490
拽 1491
拾 1492
拿 1493
持 1494
挂 1495
指 1496
按 1497
挎 1498
挑 1499
挖 1500
挚 1501
挛 1502
挝 1503
挟 1504
挠 1505
挡 1506
挣 1507
挤 1508
挥 1509
挨 1510
挪 1511
挫 1512
振 1513
挺 1514
挽 1515
捂 1516
捅 1517
捆 1518
捉 1519
捍 1520
捎 1521
捏 1522
捐 1523
捕 1524
捞 1525
损 1526
捡 1527
换 1528
捣 1529
捧 1530
据 1531
捷 1532
捺 1533
捻 1534
掀 1535
掂 1536
授 1537
掉 1538
掌 1539
掏 1540
掐 1541
排 1542
掖 1543
掘 1544
掠 1545
探 1546
掣 1547
接 1548
控 1549
推 1550
掩 1551
措 1552
掬 1553
掮 1554
掰 1555
掴 1556
掷 1557
掺 1558
揉 1559
揍 1560
描 1561
提 1562
插 1563
握 1564
揣 1565
揩 1566
揪 1567
揭 1568
援 1569
揽 1570
搀 1571
搁 1572
搂 1573
搅 1574
搏 1575
搜 1576
搞 1577
搡 1578
搪 1579
搬 1580
搭 1581
携 1582
搽 1583
摁 1584
摄 1585
摆 1586
摇 1587
摊 1588
摒 1589
摔 1590
摘 1591
摧 1592
摩 1593
摸 1594
摹 1595
撂 1596
撇 1597
撑 1598
撒 1599
撕 1600
撞 1601
撤 1602
撩 1603
撬 1604
播 1605
撮 1606
撰 1607
撵 1608
撸 1609
撼 1610
擂 1611
擅 1612
操 1613
擎 1614
擒 1615
擘 1616
擞 1617
擦 1618
攀 1619
攒 1620
攥 1621
支 1622
收 1623
改 1624
攻 1625
放 1626
政 1627
故 1628
效 1629
敌 1630
敏 1631
救 1632
敖 1633
教 1634
敛 1635
敝 1636
敞 1637
敢 1638
散 1639
敦 1640
敬 1641
数 1642
敲 1643
整 1644
敷 1645
文 1646
斌 1647
斐 1648
斑 1649
斓 1650
斗 1651
料 1652
斛 1653
斜 1654
斟 1655
斤 1656
斥 1657
斧 1658
斩 1659
断 1660
斯 1661
新 1662
方 1663
施 1664
旁 1665
旅 1666
旋 1667
族 1668
旗 1669
无 1670
既 1671
日 1672
旦 1673
旧 1674
旨 1675
早 1676
旬 1677
旭 1678
旱 1679
时 1680
旷 1681
旺 1682
昀 1683
昂 1684
昆 1685
昊 1686
昌 1687
明 1688
昏 1689
易 1690
昔 1691
昕 1692
昙 1693
星 1694
映 1695
春 1696
昧 1697
昨 1698
昭 1699
是 1700
昱 1701
昵 1702
昼 1703
显 1704
晃 1705
晋 1706
晏 1707
晒 1708
晓 1709
晔 1710
晕 1711
晖 1712
晗 1713
晚 1714
晟 1715
晤 1716
晦 1717
晨 1718
普 1719
景 1720
晰 1721
晴 1722
晶 1723
智 1724
晾 1725
暂 1726
暄 1727
暇 1728
暑 1729
暖 1730
暗 1731
暧 1732
暨 1733
暮 1734
暴 1735
曙 1736
曝 1737
曦 1738
曰 1739
曲 1740
更 1741
曹 1742
曼 1743
曾 1744
替 1745
最 1746
月 1747
有 1748
朋 1749
服 1750
朐 1751
朔 1752
朗 1753
望 1754
朝 1755
期 1756
朦 1757
木 1758
未 1759
末 1760
本 1761
札 1762
术 1763
朱 1764
朴 1765
朵 1766
机 1767
朽 1768
杀 1769
杂 1770
权 1771
杆 1772
杉 1773
李 1774
杏 1775
材 1776
村 1777
杖 1778
杜 1779
杞 1780
束 1781
杠 1782
条 1783
来 1784
杨 1785
杭 1786
杯 1787
杰 1788
杳 1789
松 1790
板 1791
极 1792
构 1793
枉 1794
析 1795
枕 1796
林 1797
枚 1798
果 1799
枝 1800
枞 1801
枢 1802
枣 1803
枪 1804
枫 1805
枭 1806
枯 1807
架 1808
枷 1809
柄 1810
柏 1811
某 1812
染 1813
柔 1814
柜 1815
柞 1816
柠 1817
查 1818
柬 1819
柯 1820
柱 1821
柳 1822
柴 1823
柿 1824
栅 1825
标 1826
栈 1827
栋 1828
栏 1829
树 1830
栓 1831
栖 1832
栗 1833
校 1834
株 1835
样 1836
核 1837
根 1838
格 1839
栽 1840
栾 1841
桂 1842
桃 1843
框 1844
案 1845
桉 1846
桌 1847
桎 1848
桐 1849
桑 1850
桓 1851
桔 1852
档 1853
桥 1854
桦 1855
桩 1856
桶 1857
梁 1858
梅 1859
梓 1860
梗 1861
梦 1862
梧 1863
梨 1864
梭 1865
梯 1866
械 1867
梳 1868
梵 1869
检 1870
棉 1871
棋 1872
棍 1873
棒 1874
棕 1875
棘 1876
棚 1877
棠 1878
森 1879
棱 1880
棵 1881
棺 1882
椅 1883
椋 1884
植 1885
椎 1886
椒 1887
椰 1888
椿 1889
楂 1890
楔 1891
楚 1892
楞 1893
楠 1894
楣 1895
楷 1896
楼 1897
概 1898
榄 1899
榆 1900
榈 1901
榉 1902
榔 1903
榕 1904
榜 1905
榨 1906
榭 1907
榴 1908
榷 1909
榻 1910
槌 1911
槎 1912
槐 1913
槛 1914
槟 1915
槽 1916
槿 1917
樊 1918
樟 1919
模 1920
横 1921
樱 1922
橄 1923
橘 1924
橙 1925
橡 1926
橱 1927
檀 1928
檐 1929
檬 1930
欠 1931
次 1932
欢 1933
欣 1934
欧 1935
欲 1936
欺 1937
款 1938
歆 1939
歇 1940
歉 1941
歌 1942
止 1943
正 1944
此 1945
步 1946
武 1947
歧 1948
歪 1949
歹 1950
死 1951
殃 1952
殆 1953
殉 1954
殊 1955
残 1956
殒 1957
殓 1958
殖 1959
殚 1960
殡 1961
殭 1962
殴 1963
段 1964
殷 1965
殿 1966
毁 1967
毂 1968
毅 1969
毋 1970
母 1971
每 1972
毒 1973
毓 1974
比 1975
毕 1976
毗 1977
毙 1978
毛 1979
毫 1980
毯 1981
毽 1982
氏 1983
民 1984
氓 1985
气 1986
氛 1987
氟 1988
氢 1989
氦 1990
氧 1991
氨 1992
氪 1993
氮 1994
氯 1995
氰 1996
水 1997
永 1998
汀 1999
汁 2000
求 2001
汇 2002
汉 2003
汕 2004
汗 2005
汛 2006
汝 2007
汞 2008
江 2009
池 2010
污 2011
汤 2012
汪 2013
汰 2014
汲 2015
汴 2016
汶 2017
汹 2018
汽 2019
汾 2020
沁 2021
沃 2022
沅 2023
沈 2024
沉 2025
沏 2026
沐 2027
沓 2028
沙 2029
沛 2030
沟 2031
没 2032
沣 2033
沥 2034
沦 2035
沧 2036
沪 2037
沫 2038
沮 2039
沱 2040
河 2041
沸 2042
油 2043
治 2044
沼 2045
沽 2046
沾 2047
沿 2048
泄 2049
泉 2050
泊 2051
泌 2052
泓 2053
泔 2054
法 2055
泗 2056
泛 2057
泞 2058
泠 2059
泡 2060
波 2061
泣 2062
泥 2063
注 2064
泪 2065
泯 2066
泰 2067
泱 2068
泳 2069
泵 2070
泷 2071
泸 2072
泻 2073
泼 2074
泽 2075
泾 2076
洁 2077
洋 2078
洒 2079
洗 2080
洙 2081
洛 2082
洞 2083
津 2084
洪 2085
洱 2086
洲 2087
洵 2088
活 2089
洼 2090
洽 2091
派 2092
流 2093
浅 2094
浆 2095
浇 2096
浈 2097
浊 2098
测 2099
济 2100
浏 2101
浑 2102
浓 2103
浙 2104
浚 2105
浦 2106
浩 2107
浪 2108
浮 2109
浴 2110
海 2111
浸 2112
涂 2113
涅 2114
消 2115
涉 2116
涌 2117
涎 2118
涓 2119
涕 2120
涛 2121
涝 2122
涞 2123
涠 2124
涡 2125
涤 2126
润 2127
涧 2128
涨 2129
涩 2130
涮 2131
涯 2132
液 2133
涵 2134
涿 2135
淀 2136
淄 2137
淆 2138
淇 2139
淋 2140
淌 2141
淑 2142
淖 2143
淘 2144
淝 2145
淞 2146
淡 2147
淤 2148
淫 2149
淮 2150
深 2151
淳 2152
混 2153
淹 2154
添 2155
淼 2156
渀 2157
清 2158
渊 2159
渍 2160
渎 2161
渐 2162
渔 2163
渗 2164
渚 2165
渝 2166
渠 2167
渡 2168
渣 2169
渤 2170
渥 2171
温 2172
渭 2173
港 2174
渲 2175
渴 2176
游 2177
渺 2178
湃 2179
湍 2180
湖 2181
湘 2182
湛 2183
湾 2184
湿 2185
溃 2186
溅 2187
溉 2188
源 2189
溜 2190
溢 2191
溥 2192
溧 2193
溪 2194
溯 2195
溶 2196
溺 2197
滁 2198
滇 2199
滋 2200
滑 2201
滔 2202
滕 2203
滚 2204
滞 2205
满 2206
滢 2207
滤 2208
滥 2209
滨 2210
滩 2211
滴 2212
漂 2213
漆 2214
漏 2215
漓 2216
演 2217
漕 2218
漠 2219
漩 2220
漫 2221
漭 2222
漯 2223
漱 2224
漳 2225
漾 2226
潇 2227
潘 2228
潜 2229
潞 2230
潢 2231
潭 2232
潮 2233
潼 2234
澄 2235
澈 2236
澎 2237
澜 2238
澡 2239
澳 2240
激 2241
濑 2242
濒 2243
濠 2244
濡 2245
濮 2246
瀑 2247
瀚 2248
瀛 2249
灌 2250
灞 2251
火 2252
灭 2253
灯 2254
灰 2255
灵 2256
灶 2257
灼 2258
灾 2259
灿 2260
炅 2261
炉 2262
炊 2263
炎 2264
炒 2265
炕 2266
炖 2267
炙 2268
炜 2269
炫 2270
炬 2271
炭 2272
炮 2273
炯 2274
炳 2275
炷 2276
炸 2277
点 2278
炼 2279
炽 2280
烁 2281
烂 2282
烃 2283
烈 2284
烊 2285
烘 2286
烙 2287
烟 2288
烤 2289
烦 2290
烧 2291
烨 2292
烫 2293
热 2294
烯 2295
烷 2296
烹 2297
烽 2298
焉 2299
焊 2300
焕 2301
焖 2302
焘 2303
焚 2304
焦 2305
焯 2306
焰 2307
焱 2308
然 2309
煊 2310
煌 2311
煎 2312
煜 2313
煞 2314
煤 2315
煦 2316
照 2317
煮 2318
煲 2319
熄 2320
熊 2321
熏 2322
熔 2323
熙 2324
熟 2325
熠 2326
熨 2327
熬 2328
熹 2329
燃 2330
燊 2331
燎 2332
燕 2333
燥 2334
爆 2335
爪 2336
爬 2337
爱 2338
爵 2339
父 2340
爷 2341
爸 2342
爹 2343
爽 2344
片 2345
版 2346
牌 2347
牙 2348
牛 2349
牟 2350
牡 2351
牢 2352
牧 2353
物 2354
牲 2355
牵 2356
特 2357
牺 2358
牾 2359
犀 2360
犊 2361
犒 2362
犬 2363
犯 2364
状 2365
犷 2366
犹 2367
狂 2368
狄 2369
狈 2370
狐 2371
狗 2372
狙 2373
狞 2374
狠 2375
狡 2376
狩 2377
独 2378
狭 2379
狮 2380
狰 2381
狱 2382
狸 2383
狼 2384
猎 2385
猖 2386
猛 2387
猜 2388
猝 2389
猥 2390
猩 2391
猪 2392
猫 2393
猬 2394
献 2395
猴 2396
猾 2397
猿 2398
獒 2399
獗 2400
獾 2401
玄 2402
率 2403
玉 2404
王 2405
玖 2406
玛 2407
玟 2408
玥 2409
玩 2410
玫 2411
玮 2412
环 2413
现 2414
玲 2415
玳 2416
玺 2417
玻 2418
珀 2419
珉 2420
珊 2421
珍 2422
珏 2423
珑 2424
珜 2425
珠 2426
班 2427
珮 2428
珲 2429
珺 2430
球 2431
琅 2432
理 2433
琉 2434
琊 2435
琏 2436
琐 2437
琛 2438
琢 2439
琥 2440
琦 2441
琪 2442
琬 2443
琰 2444
琳 2445
琴 2446
琵 2447
琶 2448
琼 2449
瑁 2450
瑄 2451
瑕 2452
瑙 2453
瑚 2454
瑛 2455
瑜 2456
瑞 2457
瑟 2458
瑰 2459
瑶 2460
瑾 2461
璀 2462
璃 2463
璇 2464
璋 2465
璐 2466
璞 2467
璧 2468
璨 2469
瓜 2470
瓢 2471
瓣 2472
瓦 2473
瓮 2474
瓯 2475
瓶 2476
瓷 2477
甄 2478
甘 2479
甚 2480
甜 2481
生 2482
甥 2483
用 2484
甩 2485
甫 2486
甬 2487
田 2488
由 2489
甲 2490
申 2491
电 2492
男 2493
甸 2494
町 2495
画 2496
畅 2497
畊 2498
界 2499
畏 2500
畔 2501
留 2502
畜 2503
略 2504
番 2505
畴 2506
畸 2507
畿 2508
疃 2509
疆 2510
疏 2511
疑 2512
疗 2513
疚 2514
疝 2515
疤 2516
疫 2517
疯 2518
疲 2519
疵 2520
疹 2521
疼 2522
疾 2523
病 2524
症 2525
痉 2526
痊 2527
痒 2528
痕 2529
痘 2530
痛 2531
痣 2532
痪 2533
痫 2534
痰 2535
痱 2536
痴 2537
痹 2538
痼 2539
瘀 2540
瘁 2541
瘟 2542
瘠 2543
瘤 2544
瘦 2545
瘩 2546
瘪 2547
瘫 2548
瘸 2549
瘾 2550
癌 2551
癖 2552
癣 2553
癫 2554
登 2555
白 2556
百 2557
皂 2558
的 2559
皆 2560
皇 2561
皋 2562
皎 2563
皓 2564
皖 2565
皙 2566
皮 2567
皱 2568
盆 2569
盈 2570
益 2571
盎 2572
盐 2573
监 2574
盒 2575
盔 2576
盖 2577
盗 2578
盘 2579
盛 2580
盟 2581
目 2582
盯 2583
盲 2584
直 2585
相 2586
盹 2587
盼 2588
盾 2589
省 2590
眈 2591
眉 2592
看 2593
真 2594
眠 2595
眨 2596
眬 2597
眯 2598
眶 2599
眷 2600
眺 2601
眼 2602
着 2603
睁 2604
睐 2605
睛 2606
睡 2607
督 2608
睦 2609
睫 2610
睬 2611
睹 2612
睿 2613
瞄 2614
瞅 2615
瞌 2616
瞎 2617
瞒 2618
瞟 2619
瞧 2620
瞩 2621
瞪 2622
瞬 2623
瞰 2624
瞳 2625
瞻 2626
瞿 2627
矗 2628
矛 2629
矜 2630
矢 2631
矣 2632
知 2633
矩 2634
矫 2635
短 2636
矮 2637
石 2638
矶 2639
矿 2640
码 2641
砂 2642
砌 2643
砍 2644
砒 2645
研 2646
砖 2647
砚 2648
砝 2649
砥 2650
砰 2651
砲 2652
破 2653
砷 2654
砸 2655
砺 2656
砾 2657
础 2658
硅 2659
硕 2660
硚 2661
硝 2662
硫 2663
硬 2664
确 2665
碉 2666
碌 2667
碍 2668
碎 2669
碑 2670
碗 2671
碘 2672
碚 2673
碟 2674
碧 2675
碰 2676
碱 2677
碳 2678
碴 2679
碾 2680
磁 2681
磅 2682
磊 2683
磋 2684
磐 2685
磕 2686
磡 2687
磨 2688
磴 2689
磷 2690
磺 2691
礁 2692
示 2693
礼 2694
社 2695
祁 2696
祈 2697
祉 2698
祖 2699
祛 2700
祝 2701
神 2702
祠 2703
祢 2704
祥 2705
票 2706
祭 2707
祯 2708
祷 2709
祸 2710
祺 2711
禀 2712
禁 2713
禄 2714
禅 2715
福 2716
禧 2717
禹 2718
禺 2719
离 2720
禽 2721
禾 2722
秀 2723
私 2724
秃 2725
秆 2726
秉 2727
秋 2728
种 2729
科 2730
秒 2731
秘 2732
租 2733
秣 2734
秤 2735
秦 2736
秧 2737
秩 2738
积 2739
称 2740
秸 2741
移 2742
秽 2743
稀 2744
程 2745
稍 2746
税 2747
稚 2748
稠 2749
稣 2750
稳 2751
稻 2752
稼 2753
稽 2754
稿 2755
穆 2756
穗 2757
穴 2758
究 2759
穷 2760
空 2761
穿 2762
突 2763
窃 2764
窄 2765
窈 2766
窍 2767
窑 2768
窒 2769
窕 2770
窖 2771
窗 2772
窘 2773
窜 2774
窝 2775
窟 2776
窥 2777
窦 2778
窨 2779
窿 2780
立 2781
竖 2782
站 2783
竞 2784
竟 2785
章 2786
竣 2787
童 2788
竭 2789
端 2790
竲 2791
竹 2792
竺 2793
竽 2794
竿 2795
笃 2796
笈 2797
笋 2798
笑 2799
笔 2800
笙 2801
笛 2802
符 2803
笨 2804
第 2805
笼 2806
等 2807
筋 2808
筐 2809
筑 2810
筒 2811
答 2812
策 2813
筛 2814
筱 2815
筵 2816
筷 2817
筹 2818
签 2819
简 2820
箍 2821
算 2822
管 2823
箫 2824
箭 2825
箱 2826
篇 2827
篡 2828
篪 2829
篮 2830
篷 2831
簇 2832
簧 2833
簸 2834
簿 2835
籁 2836
籍 2837
米 2838
类 2839
籽 2840
粉 2841
粒 2842
粕 2843
粗 2844
粘 2845
粟 2846
粤 2847
粥 2848
粪 2849
粮 2850
粱 2851
粹 2852
精 2853
糊 2854
糕 2855
糖 2856
糗 2857
糙 2858
糟 2859
糯 2860
系 2861
紊 2862
素 2863
索 2864
紧 2865
紫 2866
累 2867
絮 2868
綦 2869
繁 2870
纠 2871
红 2872
纣 2873
纤 2874
约 2875
级 2876
纪 2877
纬 2878
纯 2879
纰 2880
纱 2881
纲 2882
纳 2883
纵 2884
纶 2885
纷 2886
纸 2887
纹 2888
纺 2889
纽 2890
线 2891
练 2892
组 2893
绅 2894
细 2895
织 2896
终 2897
绊 2898
绌 2899
绍 2900
绎 2901
经 2902
绑 2903
绒 2904
结 2905
绕 2906
绘 2907
给 2908
绚 2909
络 2910
绝 2911
绞 2912
统 2913
绣 2914
继 2915
绩 2916
绪 2917
续 2918
绮 2919
绯 2920
绰 2921
绳 2922
维 2923
绵 2924
绷 2925
绸 2926
综 2927
绽 2928
绿 2929
缀 2930
缄 2931
缅 2932
缆 2933
缇 2934
缉 2935
缓 2936
缔 2937
缕 2938
编 2939
缘 2940
缙 2941
缚 2942
缜 2943
缝 2944
缠 2945
缤 2946
缨 2947
缩 2948
缪 2949
缭 2950
缮 2951
缰 2952
缴 2953
缸 2954
缺 2955
罂 2956
罄 2957
罐 2958
网 2959
罕 2960
罗 2961
罚 2962
罡 2963
罢 2964
罩 2965
罪 2966
置 2967
署 2968
罹 2969
羁 2970
羊 2971
美 2972
羚 2973
羞 2974
羡 2975
羣 2976
群 2977
羲 2978
羹 2979
羽 2980
羿 2981
翁 2982
翅 2983
翌 2984
翔 2985
翘 2986
翟 2987
翠 2988
翡 2989
翩 2990
翰 2991
翱 2992
翻 2993
翼 2994
耀 2995
老 2996
考 2997
耄 2998
者 2999
耋 3000
而 3001
耍 3002
耐 3003
耒 3004
耕 3005
耗 3006
耘 3007
耳 3008
耶 3009
耷 3010
耸 3011
耻 3012
耽 3013
耿 3014
聂 3015
聆 3016
聊 3017
聋 3018
职 3019
联 3020
聘 3021
聚 3022
聪 3023
肃 3024
肆 3025
肇 3026
肉 3027
肋 3028
肌 3029
肖 3030
肘 3031
肚 3032
肛 3033
肝 3034
肠 3035
股 3036
肢 3037
肤 3038
肥 3039
肩 3040
肪 3041
肮 3042
肯 3043
育 3044
肴 3045
肺 3046
肾 3047
肿 3048
胀 3049
胁 3050
胃 3051
胆 3052
背 3053
胎 3054
胖 3055
胚 3056
胛 3057
胜 3058
胞 3059
胡 3060
胤 3061
胧 3062
胫 3063
胯 3064
胰 3065
胱 3066
胳 3067
胶 3068
胸 3069
胺 3070
能 3071
脂 3072
脆 3073
脉 3074
脊 3075
脍 3076
脏 3077
脐 3078
脑 3079
脖 3080
脚 3081
脯 3082
脱 3083
脸 3084
脾 3085
腆 3086
腊 3087
腋 3088
腌 3089
腐 3090
腑 3091
腓 3092
腔 3093
腕 3094
腥 3095
腩 3096
腰 3097
腱 3098
腹 3099
腺 3100
腻 3101
腼 3102
腾 3103
腿 3104
膀 3105
膊 3106
膏 3107
膑 3108
膛 3109
膜 3110
膝 3111
膨 3112
膳 3113
膺 3114
臀 3115
臂 3116
臃 3117
臆 3118
臣 3119
自 3120
臭 3121
至 3122
致 3123
臻 3124
舀 3125
舅 3126
舆 3127
舌 3128
舍 3129
舒 3130
舛 3131
舜 3132
舞 3133
舟 3134
航 3135
般 3136
舰 3137
舱 3138
舵 3139
舶 3140
舸 3141
船 3142
艇 3143
艋 3144
艘 3145
良 3146
艰 3147
色 3148
艳 3149
艺 3150
艾 3151
节 3152
芊 3153
芋 3154
芒 3155
芙 3156
芜 3157
芝 3158
芦 3159
芬 3160
芭 3161
芮 3162
芯 3163
花 3164
芳 3165
芷 3166
芸 3167
芽 3168
苇 3169
苍 3170
苏 3171
苑 3172
苗 3173
苛 3174
苟 3175
苡 3176
苣 3177
若 3178
苦 3179
苯 3180
英 3181
苹 3182
茁 3183
茂 3184
范 3185
茄 3186
茅 3187
茆 3188
茎 3189
茗 3190
茜 3191
茨 3192
茫 3193
茵 3194
茶 3195
茸 3196
茹 3197
荃 3198
荆 3199
草 3200
荐 3201
荒 3202
荔 3203
荚 3204
荞 3205
荟 3206
荡 3207
荣 3208
荤 3209
荧 3210
荫 3211
药 3212
荷 3213
荼 3214
莅 3215
莆 3216
莉 3217
莎 3218
莓 3219
莘 3220
莞 3221
莠 3222
莫 3223
莱 3224
莲 3225
莴 3226
获 3227
莹 3228
莺 3229
莽 3230
菁 3231
菇 3232
菊 3233
菌 3234
菜 3235
菠 3236
菡 3237
菩 3238
菱 3239
菲 3240
萃 3241
萄 3242
萋 3243
萌 3244
萍 3245
萎 3246
萝 3247
萤 3248
营 3249
萦 3250
萧 3251
萨 3252
萱 3253
落 3254
葆 3255
著 3256
葛 3257
葡 3258
董 3259
葩 3260
葫 3261
葬 3262
葱 3263
葵 3264
蒂 3265
蒋 3266
蒙 3267
蒜 3268
蒲 3269
蒸 3270
蒿 3271
蓁 3272
蓄 3273
蓉 3274
蓝 3275
蓟 3276
蓬 3277
蔑 3278
蔓 3279
蔗 3280
蔚 3281
蔡 3282
蔫 3283
蔬 3284
蔷 3285
蔺 3286
蔽 3287
蕉 3288
蕊 3289
蕙 3290
蕲 3291
蕴 3292
蕾 3293
薄 3294
薇 3295
薛 3296
薪 3297
薯 3298
薰 3299
藏 3300
藜 3301
藤 3302
藩 3303
藻 3304
蘑 3305
虎 3306
虐 3307
虑 3308
虚 3309
虞 3310
虫 3311
虱 3312
虹 3313
虽 3314
虾 3315
蚀 3316
蚁 3317
蚂 3318
蚊 3319
蚌 3320
蚓 3321
蚕 3322
蚝 3323
蚣 3324
蚯 3325
蛀 3326
蛇 3327
蛋 3328
蛐 3329
蛙 3330
蛛 3331
蛟 3332
蛮 3333
蛰 3334
蜀 3335
蜂 3336
蜇 3337
蜈 3338
蜊 3339
蜒 3340
蜓 3341
蜕 3342
蜘 3343
蜚 3344
蜜 3345
蜡 3346
蜥 3347
蜴 3348
蜷 3349
蜿 3350
蝇 3351
蝉 3352
蝎 3353
蝗 3354
蝙 3355
蝠 3356
蝴 3357
蝶 3358
螂 3359
螃 3360
融 3361
螳 3362
螺 3363
蟑 3364
蟹 3365
蠢 3366
血 3367
衅 3368
行 3369
衍 3370
衔 3371
街 3372
衙 3373
衡 3374
衣 3375
补 3376
表 3377
衫 3378
衬 3379
衰 3380
衷 3381
袁 3382
袂 3383
袄 3384
袆 3385
袈 3386
袋 3387
袍 3388
袒 3389
袖 3390
袜 3391
被 3392
袭 3393
袱 3394
裁 3395
裂 3396
装 3397
裆 3398
裔 3399
裕 3400
裙 3401
裟 3402
裤 3403
裳 3404
裴 3405
裸 3406
裹 3407
褂 3408
褒 3409
褓 3410
褚 3411
褛 3412
褪 3413
褴 3414
褶 3415
襁 3416
襄 3417
襟 3418
西 3419
要 3420
覃 3421
覆 3422
见 3423
观 3424
规 3425
觅 3426
视 3427
览 3428
觉 3429
觊 3430
觎 3431
觐 3432
觑 3433
角 3434
解 3435
觥 3436
触 3437
言 3438
詹 3439
誉 3440
誓 3441
警 3442
譬 3443
计 3444
订 3445
认 3446
讧 3447
讨 3448
让 3449
讪 3450
训 3451
议 3452
讯 3453
记 3454
讲 3455
讳 3456
讶 3457
许 3458
讹 3459
论 3460
讼 3461
讽 3462
设 3463
访 3464
诀 3465
证 3466
评 3467
诅 3468
识 3469
诈 3470
诉 3471
诊 3472
词 3473
译 3474
诓 3475
试 3476
诗 3477
诙 3478
诚 3479
话 3480
诞 3481
诟 3482
诠 3483
诡 3484
询 3485
该 3486
详 3487
诧 3488
诩 3489
诫 3490
诬 3491
语 3492
误 3493
诱 3494
诲 3495
说 3496
诵 3497
诶 3498
请 3499
诸 3500
诺 3501
读 3502
诽 3503
课 3504
诿 3505
谀 3506
谁 3507
调 3508
谅 3509
谈 3510
谊 3511
谋 3512
谌 3513
谍 3514
谎 3515
谐 3516
谑 3517
谓 3518
谕 3519
谙 3520
谚 3521
谜 3522
谢 3523
谣 3524
谤 3525
谦 3526
谨 3527
谩 3528
谬 3529
谭 3530
谱 3531
谴 3532
谷 3533
豁 3534
豆 3535
豚 3536
象 3537
豪 3538
豫 3539
豹 3540
貅 3541
貉 3542
貌 3543
貔 3544
贝 3545
贞 3546
负 3547
贡 3548
财 3549
责 3550
贤 3551
败 3552
账 3553
货 3554
质 3555
贩 3556
贪 3557
贫 3558
贬 3559
购 3560
贮 3561
贯 3562
贱 3563
贴 3564
贵 3565
贷 3566
贸 3567
费 3568
贺 3569
贼 3570
贾 3571
贿 3572
赁 3573
赂 3574
赃 3575
资 3576
赋 3577
赌 3578
赎 3579
赏 3580
赐 3581
赔 3582
赖 3583
赘 3584
赚 3585
赛 3586
赝 3587
赞 3588
赠 3589
赡 3590
赢 3591
赣 3592
赤 3593
赦 3594
赫 3595
走 3596
赴 3597
赵 3598
赶 3599
起 3600
趁 3601
超 3602
越 3603
趋 3604
趟 3605
趣 3606
足 3607
趴 3608
趸 3609
趾 3610
跃 3611
跄 3612
跆 3613
跌 3614
跑 3615
跛 3616
距 3617
跟 3618
跤 3619
跨 3620
跪 3621
路 3622
跳 3623
践 3624
跷 3625
跺 3626
跻 3627
踉 3628
踊 3629
踏 3630
踝 3631
踞 3632
踢 3633
踩 3634
踪 3635
踵 3636
踹 3637
蹂 3638
蹄 3639
蹈 3640
蹊 3641
蹚 3642
蹦 3643
蹬 3644
蹭 3645
蹲 3646
蹴 3647
蹶 3648
蹼 3649
蹿 3650
躁 3651
躏 3652
身 3653
躬 3654
躯 3655
躲 3656
躺 3657
车 3658
轧 3659
轨 3660
轩 3661
转 3662
轮 3663
软 3664
轰 3665
轴 3666
轶 3667
轻 3668
载 3669
轿 3670
较 3671
辄 3672
辅 3673
辆 3674
辈 3675
辉 3676
辍 3677
辐 3678
辑 3679
输 3680
辖 3681
辗 3682
辘 3683
辙 3684
辛 3685
辜 3686
辞 3687
辟 3688
辣 3689
辨 3690
辩 3691
辫 3692
辰 3693
辱 3694
边 3695
辽 3696
达 3697
迁 3698
迂 3699
迄 3700
迅 3701
过 3702
迈 3703
迎 3704
运 3705
近 3706
返 3707
还 3708
这 3709
进 3710
远 3711
违 3712
连 3713
迟 3714
迢 3715
迥 3716
迪 3717
迫 3718
迭 3719
述 3720
迷 3721
迸 3722
迹 3723
追 3724
退 3725
送 3726
适 3727
逃 3728
逅 3729
逆 3730
选 3731
逊 3732
逍 3733
透 3734
逐 3735
递 3736
途 3737
逗 3738
通 3739
逛 3740
逝 3741
逞 3742
速 3743
造 3744
逡 3745
逢 3746
逮 3747
逵 3748
逸 3749
逻 3750
逼 3751
逾 3752
遁 3753
遂 3754
遇 3755
遍 3756
遏 3757
遐 3758
道 3759
遗 3760
遛 3761
遢 3762
遣 3763
遥 3764
遨 3765
遭 3766
遮 3767
遴 3768
遵 3769
避 3770
邀 3771
邂 3772
邃 3773
邋 3774
邑 3775
邓 3776
邛 3777
邝 3778
邢 3779
那 3780
邦 3781
邪 3782
邬 3783
邮 3784
邯 3785
邱 3786
邵 3787
邹 3788
邺 3789
邻 3790
郁 3791
郊 3792
郎 3793
郑 3794
郜 3795
郝 3796
郡 3797
部 3798
郫 3799
郭 3800
郸 3801
都 3802
鄂 3803
鄙 3804
鄞 3805
鄢 3806
酋 3807
酌 3808
配 3809
酒 3810
酗 3811
酝 3812
酣 3813
酪 3814
酬 3815
酯 3816
酱 3817
酵 3818
酶 3819
酷 3820
酸 3821
酿 3822
醇 3823
醉 3824
醋 3825
醍 3826
醐 3827
醒 3828
醛 3829
采 3830
釉 3831
释 3832
里 3833
重 3834
野 3835
量 3836
金 3837
釜 3838
鉴 3839
鏖 3840
鑫 3841
针 3842
钉 3843
钊 3844
钓 3845
钛 3846
钝 3847
钞 3848
钟 3849
钠 3850
钢 3851
钥 3852
钦 3853
钧 3854
钩 3855
钮 3856
钰 3857
钱 3858
钵 3859
钻 3860
钾 3861
铀 3862
铁 3863
铂 3864
铃 3865
铅 3866
铆 3867
铉 3868
铎 3869
铐 3870
铜 3871
铝 3872
铠 3873
铣 3874
铨 3875
铬 3876
铭 3877
铮 3878
铰 3879
铲 3880
银 3881
铸 3882
铺 3883
链 3884
铿 3885
销 3886
锁 3887
锂 3888
锄 3889
锅 3890
锆 3891
锈 3892
锋 3893
锌 3894
锏 3895
锐 3896
错 3897
锜 3898
锟 3899
锡 3900
锢 3901
锣 3902
锤 3903
锥 3904
锦 3905
锭 3906
键 3907
锯 3908
锰 3909
锵 3910
锷 3911
锹 3912
锻 3913
镀 3914
镁 3915
镇 3916
镉 3917
镊 3918
镍 3919
镑 3920
镖 3921
镜 3922
镯 3923
镳 3924
镶 3925
长 3926
门 3927
闪 3928
闫 3929
闭 3930
问 3931
闯 3932
闰 3933
闲 3934
闳 3935
间 3936
闵 3937
闷 3938
闸 3939
闹 3940
闺 3941
闻 3942
闽 3943
阀 3944
阁 3945
阂 3946
阅 3947
阎 3948
阐 3949
阔 3950
阙 3951
阚 3952
阜 3953
队 3954
阮 3955
阱 3956
防 3957
阳 3958
阴 3959
阵 3960
阶 3961
阻 3962
阿 3963
陀 3964
陂 3965
附 3966
际 3967
陆 3968
陈 3969
陋 3970
陌 3971
降 3972
限 3973
陕 3974
陡 3975
院 3976
除 3977
陨 3978
险 3979
陪 3980
陬 3981
陵 3982
陶 3983
陷 3984
隅 3985
隆 3986
隋 3987
隍 3988
随 3989
隐 3990
隔 3991
隘 3992
隙 3993
障 3994
隧 3995
隶 3996
隼 3997
隽 3998
难 3999
雀 4000
雁 4001
雄 4002
雅 4003
集 4004
雇 4005
雌 4006
雍 4007
雏 4008
雕 4009
雨 4010
雪 4011
雯 4012
雳 4013
零 4014
雷 4015
雾 4016
需 4017
霁 4018
霄 4019
霆 4020
震 4021
霈 4022
霉 4023
霍 4024
霎 4025
霏 4026
霖 4027
霜 4028
霞 4029
露 4030
霸 4031
霹 4032
霾 4033
靑 4034
青 4035
靓 4036
靖 4037
静 4038
靛 4039
非 4040
靠 4041
靡 4042
面 4043
革 4044
靳 4045
靴 4046
靶 4047
鞋 4048
鞍 4049
鞘 4050
鞠 4051
鞭 4052
韦 4053
韧 4054
韩 4055
韬 4056
音 4057
韵 4058
韶 4059
页 4060
顶 4061
顷 4062
项 4063
顺 4064
须 4065
顽 4066
顾 4067
顿 4068
颁 4069
颂 4070
预 4071
颅 4072
领 4073
颇 4074
颈 4075
颊 4076
颍 4077
颐 4078
频 4079
颓 4080
颖 4081
颗 4082
题 4083
颚 4084
颜 4085
额 4086
颠 4087
颤 4088
风 4089
飒 4090
飓 4091
飘 4092
飙 4093
飚 4094
飞 4095
食 4096
餐 4097
餮 4098
饕 4099
饥 4100
饪 4101
饭 4102
饮 4103
饰 4104
饱 4105
饲 4106
饵 4107
饶 4108
饺 4109
饼 4110
饽 4111
饿 4112
馀 4113
馅 4114
馆 4115
馈 4116
馊 4117
馋 4118
馑 4119
馒 4120
首 4121
馗 4122
香 4123
馥 4124
馨 4125
马 4126
驭 4127
驯 4128
驰 4129
驱 4130
驳 4131
驴 4132
驶 4133
驻 4134
驼 4135
驾 4136
驿 4137
骁 4138
骂 4139
骄 4140
骅 4141
骆 4142
骇 4143
骊 4144
骋 4145
验 4146
骏 4147
骐 4148
骑 4149
骗 4150
骚 4151
骜 4152
骤 4153
骥 4154
骨 4155
骷 4156
骸 4157
骼 4158
髅 4159
髋 4160
髓 4161
高 4162
髦 4163
鬼 4164
魁 4165
魂 4166
魄 4167
魅 4168
魇 4169
魏 4170
魔 4171
鱼 4172
鲁 4173
鲍 4174
鲜 4175
鲟 4176
鲨 4177
鲶 4178
鲷 4179
鲸 4180
鳄 4181
鳅 4182
鳌 4183
鳖 4184
鳝 4185
鳞 4186
鸟 4187
鸠 4188
鸡 4189
鸣 4190
鸥 4191
鸦 4192
鸭 4193
鸯 4194
鸳 4195
鸵 4196
鸽 4197
鸾 4198
鸿 4199
鹃 4200
鹅 4201
鹊 4202
鹏 4203
鹜 4204
鹞 4205
鹤 4206
鹭 4207
鹰 4208
鹿 4209
麋 4210
麒 4211
麓 4212
麟 4213
麦 4214
麻 4215
麾 4216
黄 4217
黍 4218
黎 4219
黏 4220
黑 4221
黔 4222
默 4223
黛 4224
黝 4225
黯 4226
鼎 4227
鼓 4228
鼠 4229
鼻 4230
鼾 4231
齐 4232
齿 4233
龄 4234
龙 4235
龚 4236
龟 4237
$ 4238
甯 4239
钜 4240
琨 4241
圃 4242
箕 4243
忻 4244
沂 4245
湄 4246
荇 4247
薙 4248
镐 4249
悌 4250
ｃ 4251
犄 4252
犁 4253
垡 4254
塍 4255
陇 4256
涟 4257
狒 4258
虏 4259
祎 4260
焜 4261
埕 4262
垭 4263
疙 4264
淅 4265
诏 4266
邳 4267
莒 4268
坨 4269
潍 4270
<sos/eos> 4271
